/* No comment provided by engineer. */
"Alert Level" = "PM2.5のアラートを出す数値";

/* No comment provided by engineer. */
"Are you sure?" = "宜しいですか？";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Confirm" = "確認";

/* No comment provided by engineer. */
"Current Location" = "現在地のPM2.5";

/* No comment provided by engineer. */
"Distance away: %0.2fkm" = "現在地から、%0.2fkm(目安)";

/* No comment provided by engineer. */
"Global readings" = "マップから見る";

/* No comment provided by engineer. */
"N/A" = "N/A";

/* No comment provided by engineer. */
"NO2[ppm]" = "NO2[ppm]";

/* No comment provided by engineer. */
"NO[ppm]" = "NO[ppm]";

/* No comment provided by engineer. */
"NOX[ppm]" = "NOX[ppm]";

/* No comment provided by engineer. */
"PM2.5 Movement" = "直近のPM2.5の推移";

/* No comment provided by engineer. */
"PM2.5" = "PM2.5";

/* No comment provided by engineer. */
"Push Notifications:" = "プッシュ通知:";

/* No comment provided by engineer. */
"Red text indicates you trying to set an Alert Level outside the normal daily range. Please confirm." = "通常のPM2.5値を超えると赤文字になります。";

/* No comment provided by engineer. */
"Version" = "バージョン情報";

/* No comment provided by engineer. */
"SO2[ppm]" = "SO2[ppm]";

/* No comment provided by engineer. */
"SPM[mg/m3]" = "SPM[mg/m3]";

/* No comment provided by engineer. */
"Unknown" = "未知";

/* No comment provided by engineer. */
"Unknown area" = "位置情報はありません";

/* No comment provided by engineer. */
"Unknown location" = "アプリに位置情報の利用を許可して下さい！";

/* No comment provided by engineer. */
"Updated: %@" = "%@更新";

/* No comment provided by engineer. */
"When the PM2.5 at your current location goes over the Alert Level, you can choose to receive a Push Notification" = "今いる位置が設定したアラートレベルを超えると、プッシュ通知で通知されます。";

/* No comment provided by engineer. */
"Normal: Less than 35uG/m3 per day" = "基準値：１日平均３５μg/㎥以下(環境基本法より)";

/* No comment provided by engineer. */
"Refreshing..." = "更新中...";
/* No comment provided by engineer. */
"Depending on the current update status, values displayed on the map and actual values may be different (Values displayed on the map can be old). All values are estimates and should not be taken as official values.\n\nThis app uses data from Soramame-kun. Copyright is reserved." = "データの更新状況により、マップの数値と現在地の数値が異なる場合があります。（マップの数値更新が少し遅くなる場合があります）数値自体は、速報値ですのであくまで目安として捉えください\n\nこのあぷりは環境省大気汚染物質広域監視システム（そらまえ君）の情報を利用しております。データの著作権は、環境省、それぞれの地方公共団体及び国立環境研究所が保有します。";

"Ranking" = "ランキング";
